[
  {
    "model": "shop.category",
    "pk": 1,
    "fields": {
      "name": "Дрели",
      "slug": "dreli"
    }
  },
  {
    "model": "shop.category",
    "pk": 2,
    "fields": {
      "name": "Болгарки (УШМ)",
      "slug": "bolgarki-ushm"
    }
  },
  {
    "model": "shop.product",
    "pk": 7,
    "fields": {
      "category": 1,
      "name": "Ударная дрель Ryobi 3002067 RPD1200-K 5133002067",
      "slug": "udarnaya-drel-ryobi-3002067-rpd1200-k-5133002067",
      "image": "products/25/06/2025/52329240_Cxw7EQp.jpg",
      "description": "Ударная дрель для продуктивной работы \r\nс любыми материалами\r\nИнструмент мощностью 1,2 кВт подойдет строителю или мастеру отделочных работ. Он сверлит отверстия диаметром до 50 мм \r\nв древесине, до 16 мм в стали и цветных металлах, до 13 мм в кирпиче, камне и плитке. За счет двух скоростей сверления и двух режимов удара дрель одинаково продуктивно работает с материалами различной плотности. А также заворачивает шурупы и в ДСП, \r\nи в дерево, и в металл. Двухскоростной реверс позволяет аккуратно выворачивать крепеж или высвободить застрявшее сверло.",
      "price": "11990.00",
      "available": true,
      "created": "2025-06-25T13:22:05.913Z",
      "updated": "2025-06-25T13:22:05.913Z"
    }
  },
  {
    "model": "shop.product",
    "pk": 8,
    "fields": {
      "category": 1,
      "name": "Профессионал безударная 2-х скоростная дрель ЗУБР 900 вт Д-П900-2",
      "slug": "professional-bezudarnaya-2-h-skorostnaya-drel-zubr-900-vt-d-p900-2",
      "image": "products/25/06/2025/128355794_r9ZDVcq.jpg",
      "description": "Безударная 2-х скоростная дрель 900 вт ЗУБР Профессионал Д-П900-2 - универсальный инструмент с мощным двигателем, двумя скоростными диапазонами, продуманной эргономикой и удобной дополнительной рукояткой. Применяется для сверления отверстий в различных материалах (дерево, сталь и т. д.) при установке соответствующих сверл, монтажа резьбовых соединений (при установке соответствующих бит), перемешивания ЛКМ (при установке соответствующей насадки)\r\n\r\nПлавная электронная регулировка оборотов в широком диапазоне вместе с двумя ступенями редуктора дают широкие возможности настройки режима работы для любого материала и расходного инструмента.\r\n\r\nКачественный быстрозажимной металлический патрон обеспечивает удобство смены насадок.\r\n\r\nОграничитель глубины сверления позволяет бурить точно на заданную глубину при серийной работе.",
      "price": "7570.00",
      "available": true,
      "created": "2025-06-25T13:22:58.696Z",
      "updated": "2025-06-25T13:22:58.696Z"
    }
  },
  {
    "model": "shop.product",
    "pk": 9,
    "fields": {
      "category": 1,
      "name": "Ударная дрель Makita HP1640",
      "slug": "udarnaya-drel-makita-hp1640",
      "image": "products/25/06/2025/52589795_91VvPuK.jpg",
      "description": "Ударная дрель Makita HP1640 имеет два режима работы - сверление и ударное сверление.\r\n\r\nДрель оснащена функцией реверса, которая позволяет извлечь инструмент при застревании в материале. В зависимости от материала можно выставить нужное число оборотов для более точной работы. Благодаря небольшим габаритам инструмента можно работать одной рукой, что очень важно при проведении потолочных работ.\r\n\r\nВнимание! Товар производится на собственных заводах в Китае и Румынии.",
      "price": "8622.00",
      "available": true,
      "created": "2025-06-25T13:23:45.007Z",
      "updated": "2025-06-25T13:23:45.007Z"
    }
  },
  {
    "model": "shop.product",
    "pk": 10,
    "fields": {
      "category": 1,
      "name": "Ударная дрель GRAPHITE 58G726",
      "slug": "udarnaya-drel-graphite-58g726",
      "image": "products/25/06/2025/51752858_XVMjHGz.jpg",
      "description": "Ударная дрель GRAPHITE 58G726 имеет два режима работы: сверление с ударом и без, что делает ее универсальной.\r\n\r\nДополнительная рукоять обеспечивает надежное удержание инструмента во время работы.\r\n\r\nФункция реверса помогает вывинчивать застрявшую в материале оснастку без потери времени и сил.\r\n\r\nКейс защищает набор при транспортировке и упрощает процесс хранения.",
      "price": "7123.00",
      "available": true,
      "created": "2025-06-25T13:26:08.595Z",
      "updated": "2025-06-25T13:26:08.595Z"
    }
  },
  {
    "model": "shop.product",
    "pk": 11,
    "fields": {
      "category": 1,
      "name": "Дрель Makita 6413",
      "slug": "drel-makita-6413",
      "image": "products/25/06/2025/52589767.jpg",
      "description": "Дрель Makita 6413 предназначена для сверления отверстий, а с соответствующей оснасткой - для работы с крепежными элементами. Инструмент оснащен двигателем мощностью 450 Вт.",
      "price": "6212.00",
      "available": true,
      "created": "2025-06-25T13:27:36.971Z",
      "updated": "2025-06-25T13:27:36.971Z"
    }
  }
]